[
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 1,
        "texto": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.",
        "caminho": "Audios/Salmos_1_1.wav",
        "referencia": "Salmos_1_1",
        "explicacao": "Essa frase destaca a necessidade de evitar as más influências que existem na vida. O salmista diz que aqueles que não seguem o conselho dos ímpios, nem andam pelo caminho dos pecadores ou se sentam com os escarnecedores serão abençoados e terão sucesso.\n\nCaminhar segundo o conselho dos ímpios significa seguir os conselhos ou as ações dos ímpios. Isso inclui agir de maneira injusta, imprudente ou pecaminosa. É o oposto de seguir o conselho de Deus ou de viver de acordo com a Lei de Deus."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 2,
        "texto": "Antes tem o seu prazer na lei do SENHOR, e na sua lei medita de dia e de noite.",
        "caminho": "Audios/Salmos_1_2.wav",
        "referencia": "Salmos_1_2",
        "explicacao": "\n\nEssa passagem da Bíblia encoraja as pessoas a se comprometerem com a lei do Senhor e permitir que ela guie suas vidas. O versículo diz que, antes que possamos ter prazer na lei do Senhor, precisamos meditar nela diariamente - tanto durante o dia como durante a noite. A meditação envolve pensar profundamente sobre a lei do Senhor, o que significa estudar o significado da Palavra de Deus para nossas vidas. Isso nos ajuda a compreender melhor como cumprir os mandamentos do Senhor e nos permite aplicá-los às nossas decisões diárias. Assim, é somente quando nos comprometemos com a lei do Senhor e a aplicamos às nossas vidas que podemos desfrutar de sua presença."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 3,
        "texto": "Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo",
        "caminho": "Audios/Salmos_1_3.wav",
        "referencia": "Salmos_1_3",
        "explicacao": "\n\nEsta citação provém do Salmo 1 do Livro dos Salmos, e descreve uma pessoa cuja vida é baseada nos ensinamentos de Deus. Esta imagem da árvore plantada ao lado de ribeiros de águas sugere a estabilidade e a perseverança de uma pessoa que acompanha os ensinamentos de Deus, ao mesmo tempo que, como a árvore, dará frutos ao seu tempo. Esta pessoa não é só abençoada por Deus, como também é uma benção para outras pessoas, pois segue os ensinamentos de Deus que irão nutrir e ajudar outros. Assim, esta passagem destaca a importância de viver de acordo com os ensinamentos de Deus, pois somente assim seremos capazes de produzir frutos que serão proveitosos para nós e para os outros."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 4,
        "texto": "Não são assim os ímpios",
        "caminho": "Audios/Salmos_1_4.wav",
        "referencia": "Salmos_1_4",
        "explicacao": "\n\nOs ímpios são aqueles que não seguem as leis religiosas, morais ou éticas estabelecidas pela sociedade. Estas pessoas podem se comportar de maneiras não-convencionais e questionar as autoridades e normas vigentes. Embora não exista um consenso universal sobre o que é ser ímprobo, é comumente associado ao comportamento criminoso, à desonestidade, aos jogos de azar, à luxúria e ao desrespeito às leis ou às regras estabelecidas. Embora os ímpios possam ser vistos como pessoas que violam os valores sociais, muitas vezes são vistos como pessoas que desafiam a estagnação e buscam novas formas de pensamento e comportamento."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 5,
        "texto": "Por isso os ímpios não subsistirão no juízo, nem os pecadores na congregação dos justos.",
        "caminho": "Audios/Salmos_1_5.wav",
        "referencia": "Salmos_1_5",
        "explicacao": "\n\nEsta passagem faz referência ao julgamento de Deus, que acontecerá após a morte. É uma afirmação de que os ímpios (aqueles que praticam ações malignas ou pecaminosas) não serão capazes de resistir ao julgamento de Deus e não conseguirão participar da congregação dos justos (aqueles que vivem de acordo com os padrões de Deus). Esta passagem ensina que aqueles que vivem de acordo com os princípios de Deus serão recompensados, enquanto os ímpios não serão acolhidos. Esta passagem também nos ensina a importância de viver uma vida moralmente virtuosa, pois Deus nos julgará por nossas ações."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 6,
        "texto": "Porque o SENHOR conhece o caminho dos justos",
        "caminho": "Audios/Salmos_1_6.wav",
        "referencia": "Salmos_1_6",
        "explicacao": "\n\nO SENHOR conhece o caminho dos justos porque Deus é onisciente, isto é, ele tem conhecimento de todas as coisas. Deus pode ver o futuro e o passado, e entendemos que Deus conhece o caráter e a motivação de cada pessoa. Deus sabe o que é melhor para o indivíduo e o que é melhor para a sua salvação. Deus também conhece o coração daqueles que o buscam e o seguem, e entende que os justos desejam ser guiados pela sua verdadeira direção. Por causa disso, Deus é capaz de guiar os justos no caminho correto, ajudando-os a evitar erros e escolher o caminho que os conduzirá à salvação."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 20,
        "livro": "Proverbios",
        "capitulo": 4,
        "versiculo": 23,
        "texto": "Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida.",
        "caminho": "Audios/Proverbios_4_23.wav",
        "referencia": "Proverbios_4_23",
        "explicacao": "\n\nEsta frase bíblica (Provérbios 4:23) é uma advertência para proteger o coração, pois é no coração que jazem nossas motivações, nossos desejos e nossas crenças. Essas coisas são fundamentais para a vida e têm um grande impacto sobre as decisões que tomamos e as ações que realizamos. Por isso, é importante manter o coração protegido de influências externas prejudiciais. Isso significa que devemos nos esforçar para evitar a maledicência e a inveja, e buscar aconselhamento sábio para nos ajudar a tomar decisões consistentes com nossos valores. Ao fazer isso, podemos manter nossos corações puros e tomar decisões que sejam benéficas para nossas vidas."
    }
]