[
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 1,
        "texto": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.",
        "caminho": "Audios/Salmos_1_1.wav",
        "referencia": "Audios/Salmos_cap_1.wav",
        "explicacao": " o que significa caminhar segundo o conselho dos ímpios.\n\nEssa frase faz parte do Salmo 1 da Bíblia, e ela destaca a necessidade de evitar as más influências que existem na vida. O salmista diz que aqueles que não seguem o conselho dos ímpios, nem andam pelo caminho dos pecadores ou se sentam com os escarnecedores serão abençoados e terão sucesso.\n\nCaminhar segundo o conselho dos ímpios significa seguir os conselhos ou as ações dos ímpios. Isso inclui agir de maneira injusta, imprudente ou pecaminosa. É o oposto de seguir o conselho de Deus ou de viver de acordo com a Lei de Deus."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 2,
        "texto": "Antes tem o seu prazer na lei do SENHOR, e na sua lei medita de dia e de noite.",
        "caminho": "Audios/Salmos_1_2.wav",
        "referencia": "Audios/Salmos_cap_1.wav",
        "explicacao": "\n\nEssa passagem da Bíblia encoraja as pessoas a se comprometerem com a lei do Senhor e permitir que ela guie suas vidas. O versículo diz que, antes que possamos ter prazer na lei do Senhor, precisamos meditar nela diariamente - tanto durante o dia como durante a noite. A meditação envolve pensar profundamente sobre a lei do Senhor, o que significa estudar o significado da Palavra de Deus para nossas vidas. Isso nos ajuda a compreender melhor como cumprir os mandamentos do Senhor e nos permite aplicá-los às nossas decisões diárias. Assim, é somente quando nos comprometemos com a lei do Senhor e a aplicamos às nossas vidas que podemos desfrutar de sua presença."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 3,
        "texto": "Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo",
        "caminho": "Audios/Salmos_1_3.wav",
        "referencia": "Audios/Salmos_cap_1.wav",
        "explicacao": "\n\nEsta citação provém do Salmo 1 do Livro dos Salmos, e descreve uma pessoa cuja vida é baseada nos ensinamentos de Deus. Esta imagem da árvore plantada ao lado de ribeiros de águas sugere a estabilidade e a perseverança de uma pessoa que acompanha os ensinamentos de Deus, ao mesmo tempo que, como a árvore, dará frutos ao seu tempo. Esta pessoa não é só abençoada por Deus, como também é uma benção para outras pessoas, pois segue os ensinamentos de Deus que irão nutrir e ajudar outros. Assim, esta passagem destaca a importância de viver de acordo com os ensinamentos de Deus, pois somente assim seremos capazes de produzir frutos que serão proveitosos para nós e para os outros."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 4,
        "texto": "Não são assim os ímpios",
        "caminho": "Audios/Salmos_1_4.wav",
        "referencia": "Audios/Salmos_cap_1.wav",
        "explicacao": "\n\nOs ímpios são aqueles que não seguem as leis religiosas, morais ou éticas estabelecidas pela sociedade. Estas pessoas podem se comportar de maneiras não-convencionais e questionar as autoridades e normas vigentes. Embora não exista um consenso universal sobre o que é ser ímprobo, é comumente associado ao comportamento criminoso, à desonestidade, aos jogos de azar, à luxúria e ao desrespeito às leis ou às regras estabelecidas. Embora os ímpios possam ser vistos como pessoas que violam os valores sociais, muitas vezes são vistos como pessoas que desafiam a estagnação e buscam novas formas de pensamento e comportamento."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 5,
        "texto": "Por isso os ímpios não subsistirão no juízo, nem os pecadores na congregação dos justos.",
        "caminho": "Audios/Salmos_cap_1.wav",
        "referencia": "Audios/Salmos_cap_1.wav",
        "explicacao": "\n\nEsta passagem faz referência ao julgamento de Deus, que acontecerá após a morte. É uma afirmação de que os ímpios (aqueles que praticam ações malignas ou pecaminosas) não serão capazes de resistir ao julgamento de Deus e não conseguirão participar da congregação dos justos (aqueles que vivem de acordo com os padrões de Deus). Esta passagem ensina que aqueles que vivem de acordo com os princípios de Deus serão recompensados, enquanto os ímpios não serão acolhidos. Esta passagem também nos ensina a importância de viver uma vida moralmente virtuosa, pois Deus nos julgará por nossas ações."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 6,
        "texto": "Porque o SENHOR conhece o caminho dos justos",
        "caminho": "Audios/Salmos_1_6.wav",
        "referencia": "Audios/Salmos_cap_1.wav",
        "explicacao": "O SENHOR conhece o caminho dos justos porque Deus é onisciente, isto é, ele tem conhecimento de todas as coisas. Deus pode ver o futuro e o passado, e entendemos que Deus conhece o caráter e a motivação de cada pessoa. Deus sabe o que é melhor para o indivíduo e o que é melhor para a sua salvação. Deus também conhece o coração daqueles que o buscam e o seguem, e entende que os justos desejam ser guiados pela sua verdadeira direção. Por causa disso, Deus é capaz de guiar os justos no caminho correto, ajudando-os a evitar erros e escolher o caminho que os conduzirá à salvação."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 20,
        "livro": "Proverbios",
        "capitulo": 4,
        "versiculo": 23,
        "texto": "Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida.",
        "caminho": "Audios/Proverbios_4_23.wav",
        "referencia": "Proverbios_4_23",
        "explicacao": "\n\nEsta frase bíblica (Provérbios 4:23) é uma advertência para proteger o coração, pois é no coração que jazem nossas motivações, nossos desejos e nossas crenças. Essas coisas são fundamentais para a vida e têm um grande impacto sobre as decisões que tomamos e as ações que realizamos. Por isso, é importante manter o coração protegido de influências externas prejudiciais. Isso significa que devemos nos esforçar para evitar a maledicência e a inveja, e buscar aconselhamento sábio para nos ajudar a tomar decisões consistentes com nossos valores. Ao fazer isso, podemos manter nossos corações puros e tomar decisões que sejam benéficas para nossas vidas."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 1,
        "texto": "Por que se amotinam os gentios, e os povos imaginam coisas vãs?",
        "caminho": "Audios/Salmos_2_1.wav",
        "referencia": "Salmos_2_1",
        "explicacao": " por que se amotinam?\n\nOs gentios eram povos pagãos que viviam antes do advento do cristianismo. Historicamente, esses gentios eram muito propensos a se amotinar, pois a sua religião oferecia poucos meios para o autocontrole social e a manutenção de um sistema político estável.\n\nA principal razão para a amotinação dos gentios era a crença em mitos e mitologias que ofereciam uma justificativa para ações hostis. Esses mitos e mitologias também permitiam aos líderes locais o uso da superstição como forma de manipulação política, para apoiar a sua autoridade. Dessa forma, as pessoas tinham tendência a se amotinar frequentemente, acreditando que podiam mudar as circunstâncias de suas vidas usando forças sobrenaturais.\n\nAlém disso, a religião dos gentios não oferecia meios de resolver conflitos de maneira pacífica, e assim as pessoas recorriam à violência e à amotinação para exigir mudanças políticas ou sociais. Por fim, os gentios também eram notoriamente suscetíveis à manipulação dos líderes políticos, o que levava ainda mais facilmente a amotinação."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 2,
        "texto": "Os reis da terra se levantam e os governos consultam juntamente contra o SENHOR e contra o seu ungido, dizendo:",
        "caminho": "Audios/Salmos_2_2.wav",
        "referencia": "Salmos_2_2",
        "explicacao": "\n\nEsta é uma referência ao Salmo 2, que descreve a rebelião dos governantes da Terra contra Deus e Seu ungido (Messias), o Messias. O Salmo diz: \"Os reis da terra se levantam e os governos consultam juntamente contra o SENHOR e contra o seu ungido, dizendo: \"Rompamos as suas correntes e soltemos as suas amarras\". A mensagem diz que os governantes na Terra estão se rebelando contra Deus, tentando destruir Seu plano de salvação. Estes governantes estão tentando se rebelar contra o ungido de Deus, tentando impedir que Ele traga paz, justiça e restauração ao mundo. A resposta de Deus a esta rebelião é dada no Salmo 2: \"Ele se rirá deles; o SENHOR os desprezará\". Deus não aceitará a rebelião dos governantes da Terra e não permitirá que ela suceda."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 3,
        "texto": "Rompamos as suas ataduras, e sacudamos de nós as suas cordas.",
        "caminho": "Audios/Salmos_2_3.wav",
        "referencia": "Salmos_2_3",
        "explicacao": " o que significa\n\nEsta expressão significa libertar-se das prisões da vida que nos limitam. É como se pedisse para nos desprendermos das amarras do passado, dos medos e barreiras que nos impedem de alcançar nossos objetivos e alcançar nossos potenciais. Esta frase apela para a autodeterminação - um lembrete de que temos o poder de criar nosso próprio destino e caminho, ao invés de depender de outros para nos dizer o que fazer."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 4,
        "texto": "Aquele que habita nos céus se rirá",
        "caminho": "Audios/Salmos_2_4.wav",
        "referencia": "Salmos_2_4",
        "explicacao": "\n\nEssa frase se refere à forma como Deus reage quando os humanos cometem erros ou tentam se comportar de forma arrogante. Ele olha para baixo da Terra e vê as pessoas agindo de forma absurda e se diverte com isso. A frase está dizendo que Deus tem um senso de humor, e se divertirá com nossa pequenez e incompetência, enquanto permanecerá no céu, fora de nossa alcance."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 5,
        "texto": "Então lhes falará na sua ira, e no seu furor os turbará.",
        "caminho": "Audios/Salmos_2_5.wav",
        "referencia": "Salmos_2_5",
        "explicacao": "\n\nEsta passagem bíblica, que é encontrada em Nahum 1:2, é sobre Deus demonstrando sua ira e furor aos inimigos de Israel. A passagem diz que Deus falará com eles em sua ira e os turbará em seu furor. Isso sugere que Deus vai falar com eles de maneira severa e impor-lhes consequências por seus pecados. Esta passagem também é usada para ensinar aos cristãos que Deus não tolerará pecado e que ele tem o direito e a autoridade para punir aqueles que rejeitam seus mandamentos. Em suma, a passagem ensina que o pecado não passará impune e que Deus se reserva o direito de punir aqueles que o ofendem."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 6,
        "texto": "Eu, porém, ungi o meu Rei sobre o meu santo monte de Sião.",
        "caminho": "Audios/Salmos_2_6.wav",
        "referencia": "Salmos_2_6",
        "explicacao": "\n\nEsta frase é uma referência ao Salmo 2 da Bíblia. Neste Salmo, o Rei Davi reconhece que Deus é o único soberano. Ele diz que Deus o ungiu como rei e que é dele que provém seu poder. Esta frase também significa que Deus está no controle de tudo, não importa o que possa parecer. É importante lembrar que, apesar de Davi ter sido ungido como rei, o verdadeiro rei é Deus. É por meio dele que todas as coisas acontecem. Portanto, mesmo quando as circunstâncias não parecem santas ou positivas, Deus é o único que pode nos abençoar e nos dar esperança."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 7,
        "texto": "Proclamarei o decreto: o SENHOR me disse: Tu és meu Filho, eu hoje te gerei.",
        "caminho": "Audios/Salmos_2_7.wav",
        "referencia": "Salmos_2_7",
        "explicacao": " a importância desse decreto\n\nO decreto proclamado refere-se ao episódio bíblico em que Deus se revela ao rei Davi e o nomeia seu filho escolhido. O decreto tem grande importância na história judaica, pois marca o início da linhagem real de Israel, que culminará com o nascimento de Jesus mais tarde. O decreto também estabelece o relacionamento de Deus como um Pai amoroso, que escolheu o rei Davi como sua herdeira favorita e lhe deu a autoridade de governar sobre seu povo. O decreto também simboliza o aliança entre Deus e o seu povo, a qual foi reforçada através de numerosas promessas e bênçãos como parte deste pacto."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 8,
        "texto": "Pede-me, e eu te darei os gentios por herança, e os fins da terra por tua possessão.",
        "caminho": "Audios/Salmos_2_8.wav",
        "referencia": "Salmos_2_8",
        "explicacao": " o significado espiritual\n\nEste versículo provém do Salmo 2 da Bíblia. Ele expressa um desejo de Deus de dar a seu povo a bênção da terra inteira. É uma promessa de que Deus abençoará seu povo com todas as coisas boas da vida. A bênção espiritual é mais importante do que a bênção material. Deus deseja abençoar Seu povo com a presença de Sua presença, amor e paz. A promessa de Deus é que, se o servirmos, dar-nos-á o alimento espiritual que sustenta a nossa vida. Esta promessa é uma lembrança de que Deus é o nosso bem-aventurado Salvador e que nos ama incondicionalmente."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 9,
        "texto": "Tu os esmigalharás com uma vara de ferro",
        "caminho": "Audios/Salmos_2_9.wav",
        "referencia": "Salmos_2_9",
        "explicacao": "\n\nSignifica que uma pessoa sofrerá punição por algo que fez ou que ocorreu. Refere-se a uma sentença da Bíblia, em que é dito que \"os ímpios serão reduzidos a pó com uma vara de ferro\". Isso significa que aqueles que cometerem pecados serão severamente punidos por seus atos."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 10,
        "texto": "Agora, pois, ó reis, sede prudentes",
        "caminho": "Audios/Salmos_2_10.wav",
        "referencia": "Salmos_2_10",
        "explicacao": " a sentença\n\nEsta sentença é um alerta para os reis para que sejam prudentes em suas decisões. Esta frase está sendo usada para pedir aos reis que tenham cuidado ao tomar decisões, pois elas podem ter consequências importantes para seus reinos. Significa que devem pensar com cuidado sobre as consequências de suas decisões antes de agir."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 11,
        "texto": "Servi ao SENHOR com temor, e alegrai-vos com tremor.",
        "caminho": "Audios/Salmos_2_11.wav",
        "referencia": "Salmos_2_11",
        "explicacao": "\n\nEsta frase é uma citação bíblica (Salmos 2:11) e aconselha às pessoas a servir a Deus com reverência e temor. O servir ao Senhor aqui se refere ao serviço espiritual e significa seguir os mandamentos de Deus com obediência, confiar nEle e adorá-Lo. O temor de Deus se refere ao respeito e reverência que as pessoas devem ter por Ele, e não à quantidade de medo que sentem. A alegria com tremor é o sentimento de gratidão e júbilo que as pessoas sentem por servir a Deus, mesmo quando têm medo de enfrentar as consequências de suas ações. É abençoado servir a Deus com reverência e alegria, pois isso significa que as pessoas estão honrando a Deus e recebendo de volta a Sua bênção."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 2,
        "versiculo": 12,
        "texto": "Beijai o Filho, para que se não ire, e pereçais no caminho, quando em breve se acender a sua ira",
        "caminho": "Audios/Salmos_2_12.wav",
        "referencia": "Salmos_2_12",
        "explicacao": "Beijar o Filho é uma forma antiga de se manifestar amor e respeito. Neste caso, o termo \"Filho\" se refere a Jesus Cristo. A frase sugere que, se não for beijado, a pessoa pode se perder no caminho que leva à ira de Jesus. A \"ira\" refere-se à condenação eterna que a pessoa pode sofrer por não se arrepender dos seus pecados. Portanto, o autor está fazendo uma advertência para que as pessoas abracem a salvação que vem através de Jesus Cristo, beijando-o em sinal de amor e gratidão, para que possam salvar-se da condenação eterna."
    }
]