[
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 1,
        "texto": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.",
        "caminho": "Audios/salmos_cap_1",
        "referencia": "Salmos_1_1",
        "explicacao": "Esta passagem serve como um chamado para aqueles que desejam obedecer a Palavra de Deus e viver de acordo com os seus ensinamentos. O Salmo 1 ensina que os que seguem os conselhos dos ímpios, caminham no caminho dos pecadores e se alegram com os escarnecedores serão desprezados por Deus. Ainda, que só é possível ser abençoado por Deus quando se segue Seu caminho e Seu conselho. Por isso, os cristãos devem seguir o exemplo de Jesus em todas as áreas de sua vida e manter-se conscientes e vigilantes em oração."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 2,
        "texto": "Antes tem o seu prazer na lei do SENHOR, e na sua lei medita de dia e de noite.",
        "caminho": "Audios/salmos_cap_1.wav",
        "referencia": "Salmos_1_2",
        "explicacao": "Esta passagem se refere à prática cristã de meditação na Palavra de Deus. Meditar na Palavra de Deus significa gastar tempo pensando sobre o que Deus diz e procurando desenvolver uma maior compreensão de Sua vontade. Quando meditamos na Bíblia, temos mais prazer na lei do Senhor porque passamos a entender melhor quem Deus é e o que Ele quer para nossas vidas. É por isso que este versículo nos encoraja a meditar na lei do Senhor, ou seja, na Palavra de Deus, dia e noite. A meditação na Palavra de Deus nos ajuda a conhecer melhor a Deus e a Segui-Lo de perto."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 3,
        "texto": "Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo",
        "caminho": "Audios/salmos_cap_1.wav",
        "referencia": "Salmos_1_3",
        "explicacao": "Essa passagem é usada para representar o conceito de que quando você tem um relacionamento com Deus e o obedece, Ele o abençoará com bênçãos e os ajudará a crescer. Assim como uma árvore plantada em terra fértil junto a ribeiros de águas, quando cultivamos nosso relacionamento com Deus e dedicamos nosso tempo a Ele, Ele nos abençoa com bênçãos que crescem no seu devido tempo. Essa é uma passagem usada para ensinar que Deus é bom e digno de confiança, e que Ele nos abençoa quando confiamos e nos entregamos a Ele."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 4,
        "texto": "Não são assim os ímpios",
        "caminho": "Audios/salmos_cap_1.wav",
        "referencia": "Salmos_1_4",
        "explicacao": "Os ímpios são aquelas pessoas que não seguem a moral e a lei estabelecidas pela sociedade. Eles frequentemente se envolvem em atividades que são consideradas imorais ou ilegais, como roubo, fraude, violência ou outras formas de comportamento antiético. Eles também podem desrespeitar as leis religiosas ou as normas sociais. Os ímpios não se preocupam com o bem-estar dos outros e muitas vezes são motivados pelo interesse próprio."
    },
    {
        "versao": "Almeida Corrigida e Revisada Fiel",
        "testamento": "Antigo Testamento",
        "posicao": 19,
        "livro": "Salmos",
        "capitulo": 1,
        "versiculo": 5,
        "texto": "Por isso os ímpios não subsistirão no juízo, nem os pecadores na congregação dos justos.",
        "caminho": "Audios/salmos_cap_1.wav",
        "referencia": "Salmos_1_5",
        "explicacao": "Esta passagem bíblica sugere que aqueles que seguem o caminho do pecado não subsistirão diante de Deus, na hora do julgamento final. Ao contrário, aqueles que seguem o caminho da justiça e da bondade serão recompensados com um lugar na congregação dos justos. Esta passagem também afirma que os ímpios e pecadores nunca conseguirão a salvação, pois Deus avalia os nossos atos e não aceita a ignorância como desculpa. O fato de se ter uma vida livre de pecado garante um lugar seguro no Reino de Deus. Portanto, esta passagem nos ensina que devemos viver de acordo com os ensinamentos de Deus, a fim de obtermos a salvação."
    },
    {
		"versao" : "Almeida Corrigida e Revisada Fiel",
		"testamento" : "Antigo Testamento",
		"posicao" : 19,
		"livro" : "Salmos",
		"capitulo" : 1,
		"versiculo" : 6,
		"texto" : "Porque o SENHOR conhece o caminho dos justos",
        "caminho": "Audios/salmos_cap_1.wav",
        "referencia": "Salmos_1_6",
        "explicacao": "Isso significa que o Senhor, ou Deus, sabe o que é certo e o que é errado, e que Ele está ciente das escolhas que as pessoas fazem em suas vidas. Ele sabe qual é o caminho certo para os justos, ou seja, para aqueles que tentam viver de acordo com os seus ensinamentos e seguir os seus valores. Ele também sabe quando as pessoas estão se desviando desse caminho e tentando fazer o que é errado. Portanto, este versículo nos lembra de que devemos tentar viver de acordo com os valores de Deus e seguir o seu caminho, pois Ele está sempre presente e conhece o que estamos fazendo."
	},
    {
		"versao" : "Almeida Corrigida e Revisada Fiel",
		"testamento" : "Antigo Testamento",
		"posicao" : 20,
		"livro" : "Proverbios",
		"capitulo" : 4,
		"versiculo" : 23,
		"texto" : "Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida.",
        "caminho": "Audios/Proverbios_4_23.wav",
        "referencia": "Provérbios_4_23",
        "explicacao": "Em Provérbios 4:23, nos diz que devemos prestar muita atenção ao nosso coração, pois é dele que vem a nossa vida e todas as coisas que fazemos. O coração é considerado a sede das emoções, pensamentos e intenções e é por isso que devemos cuidar dele com muito zelo. Se o nosso coração estiver em paz e em sintonia com o que é certo, isso terá um impacto positivo em todas as áreas da nossa vida. Por outro lado, se o nosso coração estiver cheio de negatividade e más intenções, isso afetará todas as nossas ações e relacionamentos. Portanto, o versículo nos insta a cuidar do nosso coração com muita atenção, pois é dele que vem a fonte da nossa vida."
	}
]